Repository: rin-gil/MetalWeightCalculator
Catalog: locales/*/LC_MESSAGES/django.po
Languages: uk

source: English
uk: Англійська

source: Russian
uk: Російська

source: Ukrainian
uk: Українська

source: Metal weight calculator
uk: Калькулятор ваги металу

source: Admin Panel :: Metal weight calculator
uk: Панель адміністратора :: Калькулятор ваги металу

source: Page title
uk: Назва сторінки

source: Page description
uk: Опис сторінки

source: Keywords
uk: Ключові слова

source: Site page
uk: Сторінка сайту

source: Site pages
uk: Сторінки сайту

source: Profile name
uk: Назва профілю

source: Rolled metal profile
uk: Металевий профіль

source: Rolled metal profiles
uk: Металеві профілі

source: Metal name
uk: Назва металу

source: Metal density, kg/m³
uk: Щільність металу, кг/м³

source: Metal
uk: Метал

source: Metals
uk: Метали

source: Name of alloy
uk: Назва сплаву

source: Alloy density, kg/m³
uk: Щільність сплаву, кг/м³

source: Alloy
uk: Сплав

source: Alloys
uk: Сплави

source: Page not found
uk: Сторінку не знайдено

source: Page
uk: Сторінка

source: not found on this site
uk: не знайдена на цьому сайті

source: You will be redirected to the home page in 5 seconds
uk: Ви будете перенаправлені на головну сторінку через 5 секунд

source: Beam
uk: Балка

source: Square bar
uk: Квадрат

source: Round bar
uk: Круг

source: Sheet
uk: Лист

source: Flat bar
uk: Смуга

source: Round tube
uk: Труба

source: Profile tube
uk: Труба профільна

source: Metal angle
uk: Кутник

source: Metal channel
uk: Швелер

source: Hex bar
uk: Шестигранник

source: Made by
uk: Зробив

source: The theme is based on
uk: Тема базується на

source: DNS hosting from
uk: DNS-хостинг від

source: Width a, mm
uk: Ширина a, мм

source: Height b, mm
uk: Висота b, мм

source: Diameter d, mm
uk: Діаметр d, мм

source: Thickness s, mm
uk: Товщина s, мм

source: Thickness s2, mm
uk: Товщина s2, мм

source: Number of sheets, pcs.
uk: Кількість листів, шт.

source: Length, m
uk: Довжина, м

source: Metal alloy
uk: Металевий сплав

source: Other
uk: Інші

source: Check that the data you entered is correct!
uk: Перевірте правильність введених даних!

source: Weight, kg
uk: Вага, кг

source: CALCULATE
uk: РОЗРАХУВАТИ
